No form elements selected to dissolve.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId DissolveNoValidInputs { get; }
  Visual Basic
Public Shared ReadOnly Property DissolveNoValidInputs As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ DissolveNoValidInputs {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures FormFailures Class
  Autodesk.Revit.DB Namespace